<?xml version="1.0"?>
<root><anket><name1>&#x414;&#x43C;&#x438;&#x442;&#x440;&#x438;&#x439;</name1><name2>&#x41A;&#x43E;&#x440;&#x43E;&#x431;&#x43A;&#x438;&#x43D;</name2><name3>&#x418;&#x432;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x447;</name3><city>&#x41B;&#x430;&#x43E;&#x441;</city><age>40</age><email>killgreyshake@laos.ua</email><about>&#x427;&#x435;&#x440;&#x43D;&#x44B;&#x439; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x438;&#x43A; &#x437;&#x430; &#x441;&#x435;&#x440;&#x44B;&#x43C;&#x438; &#x448;&#x435;&#x439;&#x43A;&#x430;&#x43C;&#x438;</about><gender>m</gender><smoke>3</smoke><modes><kind>k</kind></modes><music><kind>1</kind><kind>5</kind></music></anket><anket><name1>&#x410;&#x440;&#x43D;&#x43E;&#x43B;&#x44C;&#x434;</name1><name2>&#x413;&#x43E;&#x434;&#x43E;&#x43B;&#x44E;&#x431;</name2><name3>&#x41F;&#x435;&#x442;&#x440;&#x43E;&#x432;&#x438;&#x447;</name3><city>&#x41B;&#x430;&#x43E;&#x441;</city><age>40</age><email>killgreyshake@laos.eu</email><about>&#x42F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x448;&#x432;&#x430;&#x440;&#x446;, &#x438; &#x434;&#x430;, &#x435;&#x449;&#x435; &#x438; &#x43E;&#x445;&#x43E;&#x442;&#x43D;&#x438;&#x43A; &#x43D;&#x430; &#x443;&#x442;&#x43E;&#x43A;</about><gender>m</gender><smoke>3</smoke><modes><kind>f</kind><kind>n</kind></modes><music><kind>1</kind><kind>4</kind><kind>5</kind></music></anket><anket><name1>&#x41A;&#x430;&#x43A;&#x43E;&#x439;</name1><name2>&#x422;&#x43E;</name2><name3>&#x427;&#x435;&#x43B;</name3><city>&#x41A;&#x440;&#x430;&#x441;&#x438;&#x432;&#x44B;&#x439;</city><age>30</age><email>rage@gmail.com</email><about>&#x42F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x443; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x442;&#x44C; &#x443;&#x434;&#x43E;&#x432;&#x43E;&#x43B;&#x44C;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43E;&#x442; &#x436;&#x438;&#x437;&#x43D;&#x438;! &#x42F; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x443; &#x445;&#x430;&#x43C;&#x438;&#x442;&#x44C;, &#x441;&#x43A;&#x430;&#x43D;&#x434;&#x430;&#x43B;&#x438;&#x442;&#x44C; &#x438; &#x447;&#x442;&#x43E;-&#x442;&#x43E; &#x43A;&#x43E;&#x43C;&#x443;-&#x442;&#x43E; &#x434;&#x43E;&#x43A;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x442;&#x44C;, &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x443; &#x442;&#x440;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43D;&#x430; &#x43E;&#x431;&#x449;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x442;&#x435;&#x43C;&#x438;, &#x43A;&#x442;&#x43E; &#x43C;&#x43D;&#x435; &#x43D;&#x435;&#x43F;&#x440;&#x438;&#x44F;&#x442;&#x435;&#x43D;, &#x441; &#x43B;&#x44E;&#x434;&#x44C;&#x43C;&#x438;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43C;&#x435;&#x43D;&#x44F; &#x43D;&#x435; &#x43F;&#x43E;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;, &#x438; &#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x447;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E; &#x43D;&#x438;&#x445;. &#x41D;&#x435; &#x445;&#x43E;&#x447;&#x443; &#x43F;&#x44B;&#x442;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x43C;&#x435;&#x449;&#x430;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438; &#x43C;&#x44B;&#x441;&#x43B;&#x438; &#x432; &#x447;&#x443;&#x436;&#x443;&#x44E; &#x433;&#x43E;&#x43B;&#x43E;&#x432;&#x443;. &#x41C;&#x43D;&#x435; &#x43D;&#x435;&#x43A;&#x43E;&#x433;&#x434;&#x430;! &#x42F; &#x445;&#x43E;&#x447;&#x443; &#x436;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x43E;&#x438;&#x43C; (!!!) &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x438;&#x43C;. &#x42F; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E; &#x445;&#x43E;&#x447;&#x443; &#x416;&#x418;&#x422;&#x42C;! &#x420;&#x430;&#x434;&#x43E;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x43C;&#x43E;&#x43C;&#x435;&#x43D;&#x442;&#x443;, &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x439; &#x443;&#x43B;&#x44B;&#x431;&#x43A;&#x435; &#x43F;&#x440;&#x43E;&#x445;&#x43E;&#x436;&#x435;&#x433;&#x43E;, &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x43C;&#x443; &#x434;&#x43D;&#x44E;, &#x432;&#x43D;&#x435; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x442;&#x43E;&#x433;&#x43E;, &#x441;&#x43E;&#x43B;&#x43D;&#x435;&#x447;&#x43D;&#x44B;&#x439; &#x43E;&#x43D; &#x438;&#x43B;&#x438; &#x434;&#x43E;&#x436;&#x434;&#x43B;&#x438;&#x432;&#x44B;&#x439;. &#x418; &#x43E;&#x447;&#x435;&#x43D;&#x44C; &#x43D;&#x435; &#x445;&#x43E;&#x447;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x43D;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x44D;&#x442;&#x443; &#x43F;&#x43E;&#x442;&#x440;&#x44F;&#x441;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x436;&#x438;&#x437;&#x43D;&#x44C; &#x43D;&#x430; &#x43F;&#x443;&#x441;&#x442;&#x43E;&#x442;&#x443;, &#x43C;&#x435;&#x43B;&#x43E;&#x447;&#x438; &#x438; &#x431;&#x435;&#x441;&#x441;&#x43C;&#x44B;&#x441;&#x43B;&#x438;&#x446;&#x443;&#x2026;</about><gender>no</gender><smoke>1</smoke><modes><kind>k</kind><kind>d</kind><kind>s</kind><kind>m</kind><kind>f</kind><kind>n</kind></modes><music><kind>1</kind><kind>2</kind><kind>3</kind><kind>4</kind><kind>5</kind></music></anket></root>
