<div class="main_page">
	<p>Добро пожаловать на сайт, занимающийся <span>ничем</span> (нет).</p>
	<p>А на самом деле здесь вы сможете как заказать услуги гострайтинга, так и предоставить свои услуги гострайтинга засчет публикации своей анкеты. И наверное у вас закажут услугу, но это не точно.</p>
	<p>Для того, чтобы начать выполнять работу с сайтом, вам необходимо <span>зарегистрироваться</span>. Существует 4 (на самом деле 3) вида пользователей (в регистрации это пункт роли):</p>
	<p><span>Создатель.</span> Эту роль вы никогда не сможете получить, ей обладает только сам создатель вселенной этого сайта.</p>
	<p><span>Админ.</span> Эту роль может назначить вам только сам создатель по собственному усмотрению, но или задонатьте мне за админку.</p>
	<p><span>Гострайтер.</span> Эту роль вы можете выбрать сами при регистрации. Данный вид пользователей может создавать свои анкеты, а также смотреть и удалять их.</p>
	<p><span>Творец.</span> Эту роль вы также можете получить бесплатно без регистрации во время регистрации. Под этим псевдонимом вы можете только смотреть все анкеты зарегестрированных гострайтеров.</p>
</div>